"ChatGPT Help" = "ChatGPT kasutajaabi";

"Which model would you like to use?" = "Millist mudelit soovite kasutada?";

"Change Shortcut" = "Muuda kiirklahvi";

"Is there anything else you would like to ask about?" = "Kas soovite millegi muu kohta küsida?";

"You can continue this chat from the app." = "Võite seda vestlust rakenduses jätkata.";

"Start new chat" = "Alusta uut vestlust";

"What would you like to ask ChatGPT about?" = "Mida soovite ChatGPT-lt küsida?";

"Message to send to ChatGPT" = "ChatGPT-le saadetav sõnum";

"%@" = "%@";

"Message Identifier" = "sõnumi identifikaator";

"New Chat" = "Uus vestlus";

"Model name" = "Mudeli nimi";

"Model slug" = "Mudeli lüli";

"Toggle Sidebar" = "Lülita külgriba näitamine sisse/välja";

"Check for Updates…" = "Kontrolli uuendusi...";

"Model to use with the new chat" = "Mudel kasutamiseks uue vestlusega";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Kas lubada kahesuunalist vestlust või lõpetada otsetee vastuse saamise järel";

"Content" = "Sisu";

"Message" = "Sõnum";

"This action will send a single message to a chat with ChatGPT and return the response." = "See toiming saadab ChatGPT-ga peetavasse vestlusesse ühe sõnumi ning tagastab vastuse.";

"Start voice conversation with ChatGPT" = "Alusta häälvestlust ChatGPT-ga";

"Continuous chat" = "Jätkuv vestlus";

"Settings…" = "Sätted...";

"New Temporary Chat" = "Uus ajutine vesltus";

"Ask ChatGPT" = "Küsi ChatGPT vestlusrobotilt";

"Chat Identifier" = "Vestluse identifikaator";

"Start voice conversation" = "Alusta häälvestlust";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "See tegevus käivitab ChatGPT-ga vestluse alustamiseks rakenduse ChatGPT.";

"Indicates whether a new chat should be started" = "Annab märku, kui tuleb uut vestlust alustada";

"Would you like to start a new chat?" = "Kas soovite alustada uut vestlust?";

"Model" = "Mudel";

